[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Lyttiya, Gihun Ham
VERSION=2.0.0

[Language]
LANGUAGE=한국어
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0412

[Menu]
FILE=파일(&F)
COPY=복사(&C)
SAVE_TEXT=텍스트로 저장(&T)
SAVE_IMAGE=이미지로 저장(&S)
EXIT=종료(&E)
THEME=테마(&T)
ZOOM=확대(&Z)
AUTO=자동(&A)
FONT_SETTING=글꼴 설정(&F)
HELP=도움말(&H)
ABOUT=CrystalMark Retro 정보(&A)
LANGUAGE=언어
VOICE_VOLUME=음성 음량(&V)
VOICE_LANGUAGE=음성 언어(&L)
MAIN_UI_IN_ENGLISH=기본 UI를 영어로 표시(&M)

[Dialog]
DEFAULT=기본값
FONT_FACE=글꼴명
FONT_SCALE=글꼴 크기 (%)
ENABLED=사용
DISABLED=사용 안 함

[WindowTitle]
ABOUT=CrystalMark Retro 정보
FONT_SETTING=글꼴 설정

; 2.0
QRCODE=QR 코드

[Message]
STOP_BENCHMARK=벤치마크를 종료하세요.
DISK_CAPACITY_ERROR=디스크 용량이 부족합니다.
DISK_CREATE_FILE_ERROR=파일 생성에 실패했습니다.
DISK_WRITE_ERROR=쓰기 오류가 발생했습니다.
DISK_READ_ERROR=읽기 오류가 발생했습니다.
DISK_SPD_NOT_FOUND=DiskSpd를 찾을 수 없습니다.
EXE_FILE_NOT_FOUND=실행 파일을 찾을 수 없습니다.
EXE_FILE_MODIFIED=실행 파일이 변조되었습니다.
ATTACH_SCREENSHOT_MANUALLY=스크린샷은 수동으로 첨부해 주세요.

[MainWindow]
SYSTEM_INFO_1=CPU:
SYSTEM_INFO_2=GPU:
SYSTEM_INFO_3=시스템:
SYSTEM_INFO_4=OS:
SYSTEM_INFO_5=화면:
SYSTEM_INFO_6=메모리:
BUTTON_0=전체
BUTTON_1=CPU
BUTTON_2=디스크
BUTTON_3=2D
BUTTON_4=3D
BUTTON_STOP=정지
LABEL_1_1=싱글
LABEL_1_2=멀티
LABEL_1_3=
LABEL_1_4=
LABEL_2_1=순차 읽기
LABEL_2_2=무작위 읽기
LABEL_2_3=순차 쓰기
LABEL_2_4=무작위 쓰기
LABEL_3_1=텍스트
LABEL_3_2=사각형
LABEL_3_3=원형
LABEL_3_4=이미지
LABEL_4_1=타이틀
LABEL_4_2=브레이크
LABEL_4_3=와이어프레임
LABEL_4_4=폴리곤

; 2.0
SUBMIT=제출하기
SUBMIT_TOOLTIP=벤치마크 결과 제출하기
QRCODE_TOOLTIP=QR 코드로 벤치마크 결과 제출하기
X_TOOLTIP=X(Twitter)
